Localizable.strings

/* 
  Localizable.strings
  Check Oil Price

  Created by Sahaphon_mac on 1/22/18.
  Copyright © 2018 rich_noname. All rights reserved.
*/

"WS_SOAP_REQUEST"="<?xml version=\"1.0\" encoding=\"utf-8\"?><soap:Envelope xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xmlns:xsd=\"http://www.w3.org/2001/XMLSchema\" xmlns:soap=\"http://schemas.xmlsoap.org/soap/envelope/\"><soap:Body><CurrentOilPrice xmlns=\"http://www.pttplc.com/ptt_webservice/\"><Language>TH</Language></CurrentOilPrice></soap:Body></soap:Envelope>";
